brianredbeard/mp-test/boards/campzone2020/mpconfigboard.h
#define MICROPY_HW_BOARD_NAME "Campzone 2020 Badge"
#define MICROPY_HW_MCU_NAME "ESP32"
